// © Copyright 2007, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Юстировать";

DoneButton = "Готово";

PrintSheetTitle = "Выполните юстировку картриджей";
PrintSheetMsg = "Юстировка картриджа обеспечивает максимально возможное качество печати. Проверьте, что загружена бумага формата Letter или A4, затем нажмите кнопку \"Печать страницы\".";

PrintSheetDefButton = "Печать страницы";
CancelButton = "Отмена";

ScanInstructionText = "Принтер выполняет печать страницы с шаблонами юстировки. Следуйте указаниям на этой странице для выполнения юстировки.";

NewCartridgeHeader = "Установлен новый картридж";
NewCartridgeText = "Если установлен новый картридж, рекомендуется выполнить его юстировку. Нажмите кнопку “Юстировать”, чтобы выполнить юстировку нового картриджа.";

HSDTaskDescription = "Выполните юстировку картриджей для обеспечения оптимального качества печати. Для юстировки картриджей следуйте инструкциям на следующих экранах.";
HSDTaskNote = "Рекомендуется выполнять юстировку после каждой замены печатающих картриджей.";
HSDAlignButtonTitle = "Юстировать…";
